{
    "AboutMe": {
        "title": "A little about me",
        "content": {
            "story": "I am <b> Hélio Martins </b>, born in 2006, 100% Brazilian. From a very young age, I found myself in the world of <u> innovation, technology, and the exact sciences </u>. I have always had a passion for <b> creating solutions </b> and software that not only helped me but also positively impacted the people around me. By the age of 13, I already mastered languages like JavaScript and PHP, and since then, my knowledge has only grown, covering many other technologies. <br/><br/> My <u> curiosity </u> has always been a strong point: since I was little, I loved taking things apart and understanding how they worked. It was fascinating to discover the workings behind objects and systems. This curiosity led me to choose Mechanical Engineering because the combination of innovation, creativity, and engineering has always attracted me. <br/><br/> <b> <i> Leadership </i> </b> has always come naturally to me. In elementary school, I was the group leader or class leader, and this ability to coordinate people and projects stayed with me over the years. I never had difficulties working with <u> clear goals, delegating tasks </u>, and most importantly, being a facilitator for ideas to happen practically. I find it easy to teach, learn, and take risks when necessary, which helps me face challenges with confidence and courage. <br/><br/> I am passionate about challenges and love making the impossible happen. After all, what would be the point of developing something that already exists? Innovating is my motivation, always looking for new ways to think and create. <story> For me, true innovation is about creating solutions that haven't been thought of yet and can make a difference in the world. </story> <br/><br/> I am always looking to stay updated with the latest technologies and innovations in the world. I read articles, books, follow trends, and participate in discussions on the latest topics in technology. My constant search for knowledge is driven by the idea of always staying ahead, learning, and, when possible, creating trends that help society evolve. <br/><br/>",
            "recruiter": "I am <b> Hélio Martins </b>, a student of <i> Mechanical Engineering </i> and <i> Software Engineering </i>, focused on <u> technological innovation </u> and solution development. Throughout my journey, I have acquired practical and theoretical skills in various technologies, such as JavaScript, PHP, C#, Python, SQL, TypeScript, React, Flutter, .NET, among others, and I am currently expanding my knowledge into emerging fields. <br/> <br/> My goal is to apply my skills in engineering and software development in a professional environment, where I can <b><i> contribute </i></b> with <u> innovative solutions that solve complex problems </u>. With a strong sense of <b> leadership </b>, <recruiter> I am always looking to coordinate teams and projects </recruiter>, working with goals and deadlines effectively. I am quick to learn, teach, and take risks when necessary. <br/><br/> I am constantly updating myself, following the latest technological trends, and seeking ways to apply this knowledge in the market. I am looking for an opportunity where I can integrate my creative potential with the company's goals, taking on challenges and proposing solutions that have a real impact.",
            "just": "I am <b> Hélio Martins </b>, a <u> passionate person about innovation </u>, technology, and challenges. From a young age, I had the desire to create solutions that not only helped me but also positively impacted people's lives. My journey began at 13, when I started mastering languages like JavaScript and Python, and since then, I have been expanding my knowledge in various other technologies. <br/><br/> Currently, I am <b><i> studying </i></b> the third semester of <b> Mechanical Engineering </b> and <b> Software Engineering </b>, with the aim of integrating my passion for innovation with the search for practical solutions. <just> My focus is to find ways to apply my theoretical and practical knowledge to solve </just> real-world challenges and transform the future of technology. <br/><br/> My goal is to work in a <u> technological innovation company </u>, where I can use my leadership skills and my ability to constantly learn to integrate different areas of knowledge and create solutions that transform people's lives, always aligned with the company's objectives and with a focus on practical and real results."
        }
    }
}
