{
    "AboutMe": {
        "title": "Um pouco sobre mim",
        "content": {
            "story": "Eu sou <b> Hélio Martins </b>, nascido em 2006, 100% Brasileiro. Desde muito novo, me encontrei no mundo da <u> inovação, tecnologia e exatas </u>. Sempre tive uma paixão por <b> criar soluções </b> e softwares que não apenas me ajudassem, mas também impactassem positivamente as pessoas ao meu redor. Aos 13 anos, já dominava linguagens como JavaScript e PHP, e, desde então, meu conhecimento só cresceu, abrangendo várias outras tecnologias. <br/><br/> Minha <u> curiosidade </u> sempre foi um ponto forte: desde pequeno, adorava desmontar coisas e entender como funcionavam. Era fascinante descobrir o funcionamento por trás dos objetos e sistemas. Foi essa curiosidade que me levou a escolher Engenharia Mecânica, pois a combinação entre inovação, criatividade e a engenharia sempre me atraiu. <br/><br/> <b> <i> Liderança </i> </b> sempre foi algo natural para mim. No primário, eu era o líder do grupo ou da turma, e essa habilidade de coordenar pessoas e projetos seguiu comigo ao longo dos anos. Nunca tive dificuldades em trabalhar com <u> metas claras, em delegar funções </u> e, principalmente, em ser um facilitador para que as ideias acontecessem de forma prática. Tenho facilidade em ensinar, aprender e assumir riscos quando necessário, o que me ajuda a enfrentar os desafios com confiança e coragem. <br/><br/> Sou apaixonado por desafios e adoro fazer o impossível acontecer. Afinal, qual seria a graça em desenvolver algo que já existe? Inovar é a minha motivação, sempre buscando novas formas de pensar e criar. <story> Para mim, a verdadeira inovação está em criar soluções que ainda não foram pensadas e que possam fazer a diferença no mundo. </story> <br/><br/> Estou sempre em busca de estar atualizado com as novas tecnologias e inovações do mundo. Leio artigos, livros, sigo tendências, além de participar de discussões sobre os temas mais recentes na área de tecnologia. Minha busca constante por conhecimento é movida pela ideia de estar sempre à frente, aprender e, quando possível, criar tendências que ajudem a sociedade a evoluir. <br/><br/>",
            "recruiter": "Sou <b> Hélio Martins </b>, estudante de <i> Engenharia Mecânica </i> e <i> Engenharia de Software </i>, com foco em <u> inovação tecnológica </u> e desenvolvimento de soluções. Ao longo da minha jornada, venho adquirindo habilidades práticas e teóricas em diversas tecnologias, como JavaScript, PHP, C#, Python, SQL, TypeScritp, React, Flutter, .NET entre outras, e atualmente expando meu conhecimento para outras áreas emergentes. <br/> <br/> Meu objetivo é aplicar minhas habilidades em engenharia e desenvolvimento de software em um ambiente profissional, onde posso <b><i> contribuir </i></b> com <u> soluções inovadoras que resolvam problemas complexos </u> .  Com forte espírito de <b> liderança </b>, <recruiter> sempre busco coordenar equipes e projetos </recruiter>, trabalhando com metas e prazos de forma eficaz. Tenho facilidade em aprender, ensinar e assumir riscos quando necessário. <br/><br/> Estou em constante atualização, acompanhando as últimas tendências tecnológicas e procurando maneiras de aplicar esses conhecimentos no mercado. Busco uma oportunidade onde eu possa integrar meu potencial criativo com os objetivos da empresa, assumindo desafios e propondo soluções que tragam impacto real.",
            "just": "Eu sou <b> Hélio Martins </b>, um <u> apaixonado por inovação </u>, tecnologia e desafios. Desde jovem, tive o desejo de criar soluções que não só me ajudassem, mas também impactassem positivamente a vida das pessoas. A minha jornada começou aos 13 anos, quando comecei a dominar linguagens como JavaScript e Python, e desde então, venho expandindo meu conhecimento em várias outras tecnologias. <br/><br/> Atualmente, estou <b><i> cursando </i></b> o terceiro semestre de <b> Engenharia Mecânica </b> e <b> Engenharia de Software </b>, com o objetivo de integrar minha paixão pela inovação com a busca por soluções práticas. <just> Meu foco é encontrar maneiras de aplicar meus conhecimentos teóricos e práticos para resolver desafios </just> do mundo real e transformar o futuro da tecnologia. <br/><br/> Meu objetivo é trabalhar em uma <u> empresa de inovação tecnológica </u>, onde eu possa usar minha habilidade de liderança e minha capacidade de aprender constantemente para integrar diferentes áreas do conhecimento e criar soluções que transformem a vida das pessoas, sempre alinhado aos objetivos da empresa e com foco em resultados práticos e reais."
        }
    }
}